"Numbers" = "Числа";"Preprocessor" = "Preprocessor";"Properties" = "Свойства";"SingleComment" = "// Комментарий";"Application API and Central API" = "Програмный API и Central API";"Constants" = "Константы";"Classes" = "Классы";"Comment" = "/* Комментарий */";"Operators" = "Операторы";"JavadocComment" = "/** Комментарий **/";"Keywords" = "Ключевыe Слова";"Base" = "Базовые";"Functions" = "Функции";"String" = "\"Строки\"";